/* Bundle name */
"CFBundleName" = "Installation von Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Installation von Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Das ist erforderlich, um Dateien in Anwendungen zu öffnen, die Sie mit Parallels Desktop ausführen, und Dateien, Windows ISO-Images und Produkt-Updates an diesem Ort zu speichern.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Alle Rechte vorbehalten. Dieses Produkt ist durch Gesetze zum Schutz des geistigen Eigentums in den Vereinigten Staaten, Kanada und/oder anderswo geschützt. Eine Liste der zugrundeliegenden Technologie, der Patente und Marken von Parallels finden Sie unter www.parallels.com/legal";

